const activities = [
    "Помийся🙈",
    "Подрочи☔",
    "Заспівай Коля, Коля....🔥",
    "Обніми мене🤗",
    "Крикни UWU🔥",
    "Намалюй dick🤭",
    "Йди поїж🍗 ",
    "Покажися🌻",
    "Посміхнися. Тобі це личить)🌟",
    "Пошли того хто поруч за пивом🍺",
    "Крикни на уроці Я ЖИВИИИИЙ😁",
    "Поковиряйся у носі🌈",
    "Купи собі щось солоденьке😋",
    "Скинь трусики👀",
    "Розповідай про кімнату)😇",
    "Затягуй в зум)😉",
    "Затанцюй і скинь мені😋",
    "Пробіжися по хаті🏃‍♀️",
    "Замукай🐄",
    "Напиши мені своє бажання✍️"
]

export default activities